<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
   "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" />
    <title>Sternback-Kaffee</title>
    <link rel="stylesheet" type="text/css" href="sternback.css" />
  </head>

  <body>
    <div id="kopfleiste">
      <img src="bilder/kopfleiste.gif" alt="Sternback-Kaffee-Kopfleiste" />
    </div>
    <div id="seitenleiste">
      <p class="muehlenueberschrift">
        <img src="bilder/sack.gif" alt="Kaffee-Paket" />
        <br />
        BESTELLEN SIE ONLINE
        mit
        <a href="formular.html">KAFFEEM&Uuml;HLE</a>
        <br />
        <span class="slogan">
            SCHNELL<br />
            FRISCH <br />
            AN IHRE T&Uuml;R <br />
        </span>
      </p>
      <p>
        Worauf warten Sie?  Mit unserer neuen, automatisierten Kaffem&uuml;hle k&ouml;nnen
        Sie unsere ausgezeichneten Kaffees direkt im Internet bestellen. Wie es
        funktioniert? Klicken Sie einfach auf den Link Kaffeem&uuml;hle, geben Sie
        Ihre Bestellung ein, und sofort wird Ihr Kaffee ger&ouml;stet, (auf Wunsch)
        gemahlen, verpackt und an Ihre Haust&uuml;r geliefert.
      </p>
    </div>


    <div id="hauptinhalt">
      <h1>QUALIT&Auml;TSKAFFEE, QUALIT&Auml;TSKOFFEIN</h1>
      <p>
        Wir bei Sternback-Kaffee haben nur ein Ziel: Ihren ganzen Koffeinbedarf mit unseren
        hochwertigen Kaffees und Tees zu befriedigen. Nat&uuml;rlich wollen wir Ihnen wunderbaren
        Kaffee und einen wunderbaren Kaffeegenuss bieten. Gleichzeitig sind wir aber auch
        das einzige Unternehmen, das den Koffeingehalt aktiv &uuml;berwacht und optimiert.
        Schauen Sie vorbei, und geniesen Sie eine Tasse bei uns vor Ort, oder nutzen Sie
        unser Online-Bestellformular &laquo;Kaffeem&uuml;hle&raquo;, und besorgen Sie sich so
        den hochwertigen Sternback-Kaffee, bei dem Sie darauf vertrauen k&ouml;nnen, dass
        er Ihren Koffeinanspr&uuml;chen gen&uuml;gt.
      </p>
      <p>
        Haben wir von <em>Koffein</em> gesprochen? Seit kurzem unterst&uuml;tzen wir
        die Leute, die bei <a href="http://gefluester.kopfueberlabs.com"
        title="Lesen Sie alles &uuml;ber Koffein">Koffein-Gefl&uuml;ster</a> diese wunderbare
        Forschungsarbeit leisten . Wenn Sie die neuesten Informationen zu Kaffee
        und anderen Koffeinprodukten suchen, schauen Sie dort vorbei.
      </p>
      <h1>UNSERE GESCHICHTE</h1>
      <p>
        "Ein Mann, eine Idee, eine Kaffeebohne". Gut, das ist kein ausgefeilter
        Businessplan, aber auf diese Weise kommen Sie in den Genuss einer
        verdammt guten Tasse Kaffee. Der Gr&uuml;nder von Sternback ist
        dieser Mann, und seine Idee kennen Sie schon: ein Sternback an jeder Ecke.
      </p>
      <p>
        In wenigen Jahren hat er diesen Plan umgesetzt, und heute k&ouml;nnen Sie Sternback
        praktisch &uuml;berall genie&szlig;en. Und die wichtigste Nachricht des Jahres ist nat&uuml;rlich,
        dass Sternback sich mit den Kopf bis Fuss-Leuten zusammen getan hat. Sie
        gestalten jetzt Sternbacks Webauftritt, der schnell w&auml;chst und
        dazu beitragen wird, den Koffeinbedarf einer ganz neuen Gruppe von Kunden
        zu stillen.
      </p>
      <h1>STERNBACK-KAFFEEGETR&Auml;NKE</h1>
      <p>
        Bei Sternback haben Sie die Auswahl aus einer Vielzahl koffeinhaltiger Getr&auml;nke,
        unter anderem unsere
        <a href="getraenke.html#haus" title="Hausmischung">Hausmischung</a>,
        <a href="getraenke.html#mokka" title="Mokka Caf&eacute; Latte">Mokka Caf&eacute; Latte</a>,
        <a href="getraenke.html#cappuccino" title="Cappuccino">Cappuccino</a>,
        und einen der Lieblinge unserer Kunden,
        <a href="getraenke.html#chai" title="Chai-Tee">Chai-Tee</a>.
      </p>
      <p>
        Wir bieten au&szlig;erdem eine Vielzahl von Kaffeesorten, die Sie ganz oder gemahlen
        mit nach Hause nehmen k&ouml;nnen. Bestellen Sie Ihren Kaffee noch heute &uuml;ber unsere
        Online-<a href="formular.html" title="formular.html">Kaffeem&uuml;hle</a>, und holen
        Sie sich den Sternback-Kaffeegenuss nach Hause.
      </p>
    </div>

    <div id="fussleiste">
      &copy; 2006, Sternback-Kaffee
      <br />
      Alle Warenzeichen und registrierten Warenzeichen, die auf dieser Site erscheinen,
      sind Eigentum ihrer jeweiligen Halter.
    </div>

  </body>
</html>